package com.company;

public class Main {

    public static void main(String[] args) {
        System.out.println("Крошка моя, я по тебе скучаю\n" +
                "Я от тебя письма не получаю\n" +
                "Ты далеко и даже не скучала\n" +
                "Но я вернусь, вернусь чтоб ты узнала\n" +
                "Что я далеко, я по тебе скучаю\n" +
                "Я от тебя письма не получаю\n" +
                "Ты далеко и даже не скучаешь\n" +
                "Но я вернусь, вернусь и ты узнаешь\n" +
                "Что я далеко от тебя");
    }
}
